Repository: wp-plugins/acid-maintenance-mode-wp
Catalog: trunk/languages/maintenance-mode-*.po
Languages: es_es

source: desactivar
es_es: desactivar plugin

source: Save
es_es: Guardar

source: Backtime
es_es: De vuelta

source: Message
es_es: Mensaje

source: Title
es_es: Título

source: Splash Page Theme
es_es: Estilo Página Splash

source: Default Theme
es_es: Estilo por defecto

source: Use 503.php from theme folder
es_es: Usar página 503.php de la carpeta del estilo actual de tu blog

source: Select the theme for the maintenance mode splash page (check out the screenshots in the plugin directory for a preview).
es_es: Seleccione el tema de la página de bienvenida en modo de mantenimiento (echa un vistazo a las capturas de pantalla en el directorio de plugins para una vista previa).

source: If you select &laquo;<em>Use 503.php from theme folder</em>&raquo;, the plugin will use the file '503.php' from the current theme directory for the splash page. If there is no '503.php', it will use the default theme.
es_es: Si selecciona &laquo;<em>Usar 503.php de la carpeta de mi estilo</em>&raquo;, el plugin utilizara el archivo '503.php' desde el directorio del tema actual de la página de bienvenida. Si no hay un archivo '503.php', se utilizará el tema por defecto.

source: So this option will help using a customized splash page without the fear of losing this page when updating the plugin.
es_es: Así que esta opción le ayudará a utilizar una página de bienvenida personalizada, sin el temor de perder esta página cuando se actualiza el plug-in.

source: Access to blog front-end and administration (back-end)
es_es: Acceso al blog portada y la administración

source: By default, only logged in administrators (more exactly: users with the
es_es: De forma predeterminada, sólo se registra en los administradores (más exactamente: los usuarios con la

source: capability
es_es: capacidad de

source: «manage_options») do have full access to the blog's front-end and will not see any splash page when the maintenance mode is activated. You can change this here:
es_es: «manage_options») tiene acceso completo a la portada del blog cuando el modo de mantenimiento está activado. Puede cambiar esto aquí:

source: Access to blog front-end with capability (role)
es_es: Acceso a la portada del blog con la capacidad (nivel)

source: - No Access - (always display splash page)
es_es: - Sin acceso - (siempre visualización de la página de bienvenida)

source: «manage_options» (Administrator)
es_es: «manage_options» (administrador)

source: «publish_posts» (Author)
es_es: «publish_posts» (Autor)

source: «edit_posts» (Contributor)
es_es: «edit_posts» (Colaborador)

source: «read» (Subscriber)
es_es: «read» (Suscrito)

source: By default, anyone who is logged in to the blog (more exactly: users with the
es_es: De forma predeterminada, cualquier persona que se registra en el blog (más exactamente: los usuarios con nivel

source: «read») does have access to the WordPress administration (back-end) when the maintenance mode is activated. You can restrict this here:
es_es: «read») tiene acceso a la administración de WordPress, cuando el modo de mantenimiento está activado. Puede limitar esto, desde aquí:

source: Access to administration/back-end with capability (role)
es_es: El acceso a la administración con la capacidad (nivel)

source: Paths to be still accessable
es_es: Caminos accesibles

source: Enter paths that shall be excluded and still be accessable. Separate multiple paths with line breaks.<br />Example: If you want to exclude <em>http://site.com/about/</em>, then enter <em>/about/</em>.<br />Hint: If you want to exclude the home page, enter <em>[HOME]</em>.
es_es: Introduzca los caminos que se excluyen y siguen siendo accesibles. Separe las distintas rutas con saltos de línea.<br />Ejemplo: Si desea excluir <em>http://site.com/about/</em>, a continuación, introduzca <em>/about/</em>.<br />Sugerencia: Si desea excluir la página de inicio, introduzca <em>[HOME]</em>.

source: Enable feeds
es_es: Habilitar canales (feeds)

source: Enable trackbacks
es_es: Habilitar trackbacks

source: Enable XML-RPC publishing
es_es: Habilitar publicación XML-RPC

source: Miscellaneous
es_es: Varios

source: Apply HTTP header '503 Service Unavailable' and 'Retry-After &lt;backtime&gt;' to Maintenance Mode splash page
es_es: Aplicar encabezado HTTP '503 Servicio no disponible' y 'Vuelve después de &lt;backtime&gt;' para la página de Mantenimiento en la página 'Modo de bienvenida'

source: (Access to administration denied by administrator)
es_es: (El acceso a la administración negado por el administrador)

source: Administration
es_es: Administración

source: Log Out
es_es: Salir

source: Log In
es_es: Acceder

source: Settings
es_es: Opciones

source: Plugin's Homepage
es_es: Web del Plugin

source: The activated plugin
es_es: Plugin activado

source: is not compatible with your installed WordPress
es_es: no es compatible con su instalación de WordPress

source: or higher is required when using this plugin, please deactivate it.
es_es: o superior es necesaria para utilizar este plugin, por favor desactívelo.

source: You do not have permission to modify the options
es_es: Usted no tiene permiso para modificar las opciones

source: Settings deleted/reset.
es_es: Eliminar la configuración/reset.

source: Settings saved.
es_es: Configuración guardada.

source: Plugin Settings
es_es: Configuración del Plugin

source: Save Changes
es_es: Guardar cambios

source: Do you really want to delete/reset the plugin settings?
es_es: ¿Estás seguro que quieres borrar, restaurar la configuración del plugin?

source: Delete/Reset Settings
es_es: Eliminar/Restaurar ajustes
